KARMA.lang = {
    [1] = {
        "Убийство - это преступление. Ты всегда был законопослушным человеком (Текущая карма: %s).",
        "Убийство - это глубокое нарушение моральных норм. Я разочарован в тебе (Текущая карма: %s).",
        "Убийство - это непростительно. Я никогда не думал, что ты способен на такое (Текущая карма: %s).",
        "Убивать - это ужасно. Я никогда бы не подумал, что ты можешь совершить что-то подобное (Текущая карма: %s).",
        "Убийство - это нечто невероятно жестокое. Я не могу поверить, что ты это сделал (Текущая карма: %s).",
        "Убийство - это преступление против жизни. Я никогда не думал, что ты можешь так поступить (Текущая карма: %s).",
    },
    [2] = {
        "Наносить вред - это неправильно. Ты всегда был ответственным и заботливым человеком (Текущая карма: %s).",
        "Наносить вред - это неприемлемо. Я не ожидал, что ты сможешь причинить кому-то боль (Текущая карма: %s).",
        "Наносить вред - это невероятно жестоко. Я разочарован в твоем поступке (Текущая карма: %s).",
        "Нанесение вреда - это грубое нарушение моральных принципов. Ты должен понимать, что так делать нельзя (Текущая карма: %s).",
        "Наносить вред - это непозволительно. Я уверен, что ты можешь выразить свое недовольство иначе, без причинения вреда другим (Текущая карма: %s).",
    },
    [3] = {
        "Взлом - это незаконно. Я не думал, что ты можешь так поступить (Текущая карма: %s).",
        "Взлом - это неприемлемо. Я не ожидал, что ты способен на такое (Текущая карма: %s).",
        "Взлом - это противозаконно. Я разочарован в твоих действиях (Текущая карма: %s).",
        "Взлом - это серьезное нарушение частной собственности. Я не могу одобрить твой выбор (Текущая карма: %s).",
        "Взлом - это преступление. Я никогда не думал, что ты можешь совершить что-то подобное (Текущая карма: %s).",
    },
    [4] = {
        "Ограбление - это крайне опасно. Ты должен понимать, что это не смешная шутка (Текущая карма: %s).",
        "Ограбление - это преступление. Я не ожидал, что ты способен на такое (Текущая карма: %s).",
        "Ограбление - это серьезное нарушение закона. Я не могу поддерживать твое поведение (Текущая карма: %s).",
    },
    [5] = {
        "Угрожать оружием крайне опасно и неприемлемо. Ты должен понимать, что это может привести к серьезным последствиям (Текущая карма: %s).",
        "Угроза оружием - это нарушение закона и норм общественной безопасности. (Текущая карма: %s).",
        "Ты должен решать свои проблемы другими способами, а не угрожая другим людям (Текущая карма: %s).",
    },
    [6] = {
        "Пожертвовать свое время и навыки, чтобы помочь пострадавшим, - это знак благородства и сострадания (Текущая карма: %s).",
        "Оказание первой помощи кому-либо в беде - это проявление человечности и доброты (Текущая карма: %s).",
        "Даже маленький жест, такой как оказание первой помощи, может иметь огромное значение для того, кто нуждается в помощи (Текущая карма: %s).",
    },
    [7] = {
        "Это необходимое действие для поддержания порядка и безопасности в обществе (Текущая карма: %s).",
        "Никто не должен оставаться безнаказанным за нарушение закона, и арест является неотъемлемой частью правосудия (Текущая карма: %s).",
    },
    [8] = {
        "Гармония - это важный аспект жизни, позволяющий людям жить в безопасности и без конфликтов (Текущая карма: %s).",
        "Спокойное сосуществование - это необходимость для общества, чтобы сохранять стабильность и достигать своих целей (Текущая карма: %s).",
        "Безопасное сожительство - это показатель зрелости и развития общества, которое стремится к мирному существованию (Текущая карма: %s).",
    },
}